{"pageProps":{"posts":[{"id":13,"dateString":"2 декабря 2022","title":"Испытания для гарантии качества","content":"<p>Вся продукция Стандарм проходит строгий выходной контроль. Совместно с партнёрами мы находим нестандартные решения для обеспечения качества и гарантии герметичности арматуры. Были изготовлены комплекты индивидуальной оснастки для испытаний заслонок Ду 1200 Ру16.</p><p>Подтверждена прочность и плотность материала корпусных деталей, сварных швов, герметичность соединений и нулевая протечка по классу А ГОСТ 9544-2015</p>","date":"2022-12-02T13:49:51.141Z","images":["/images/news/13/n.jpg"],"imageSlider":"/images/news/13/h.jpg"},{"id":12,"dateString":"2 сентября 2021","title":"Заказы из наличия на складе","content":"<p>Продукция компании ООО «Стандарм» применена в проекте ООО «Сладковско-Заречное» по обустройству узлов подготовки нефти. Запуск этого объекта планируется в четвертом квартале 2022 года, а масштабное строительство на месторождении производительностью 5 млн.т нефти в год закончится в 2025 г.</p><p>Комплекты кранов шаровых DN 700 PN 1,6 МПа с электроприводами АУМА были доставлены в течение месяца с момента получения заказа и будут установлены на газовом трубопроводе. Благодаря наличию на складе широкого ассортимента арматуры, приводов и комплектующих, типовая производственная линейка доступна нашим клиентам для поставки в сжатые сроки.</p>","date":"2021-09-02T13:49:51.141Z","images":["/images/news/12/n.jpg"],"imageSlider":"/images/news/12/h.jpg"},{"id":11,"dateString":"15 июля 2021","title":"Поставка пневмоприводных шаровых кранов в адрес «ЛЛК-Интернешнл»","titleShort":"Поставка пневмоприводных шаровых кранов","content":"<p>В марте 2021г. завершён монтаж, настройка и испытания отсечной арматуры для дочернего предприятия ПАО «ЛУКОЙЛ».</p><p>59 шаровых кранов оснащенных пневматическими приводами одностороннего действия, а также приборами автоматизации ROTORK YTC предназначены для технического перевооружения производства масел ООО «ЛЛК-Интернешнл».</p>","date":"2021-07-15T13:49:51.141Z","images":["/images/news/11/n.jpg"],"imageSlider":"/images/news/11/h.jpg"},{"id":10,"dateString":"1 февраля 2021","title":"Дисковый затвор DN 900 PN 16 для ПАО «СИБУР»","content":"<p>В феврале 2021г. выполнена поставка в адрес ПАО «СИБУР» затвора дискового поворотного СТМ Д-42-П-900-16 с пневматическим приводом.</p><p>Затвор предназначен для регулирования отходящего газа в узле абсорбции системы аварийного опорожнения Установки по производству Малеинового Ангидрида (МАН) ООО «ЗапСибНефтехим» мощностью 45 тыс. тонн продукции в год.</p><p>Строительство Установки МАН в г.Тобольске будет завершено в четвертом квартале 2021 года.</p>","date":"2021-02-01T13:49:51.141Z","images":["/images/news/10/n.jpg"],"imageSlider":""},{"id":9,"dateString":"7 декабря 2020","title":"В Новый год с новыми возможностями","content":"<p>Проведена модернизация испытательного цеха, перечень оборудования дополнил вертикальный станок от ЗАО «ПКТБА», что позволяет расширить охват испытываемой арматуры по диаметрам и по строительной длине и не зависеть от конструкции и размеров управляющего и навесного оборудования при испытаниях.</p>","date":"2020-12-07T13:49:51.141Z","images":["/images/news/9/n.jpg"],"imageSlider":""},{"id":8,"dateString":"2 октября 2020","title":"Наличие продукции на нашем складе","content":"<p>Наличие складских запасов типовой линейки арматуры позволяет нам регулярно производить отгрузку готовой продукции в срок до двух недель.</p><p>Через сеть сервисных центров мы производим обслуживание парка эксплуатируемой арматуры и обеспечиваем гарантию 24 месяца.</p>","date":"2020-10-02T13:49:51.141Z","images":["/images/news/8/n.jpg"],"imageSlider":""},{"id":7,"dateString":"22 июля 2020","title":"Отгрузка партии дисковых затворов ДУ 700 РУ 25","content":"<p>Выполнили очередную отгрузку партии дисковых затворов ДУ 700 РУ 25, с рабочим элементом из нержавеющей стали с металлографитовым уплотнением и с классом герметичности «А».</p><p>Затворы оснащены электроприводами, полностью собраны, настроены и готовы к установке и эксплуатации. Всё оборудование перед отгрузкой проходит выходной контроль на испытательных стендах установленных на нашем производстве. Класс герметичности присваивается в соответствии с ГОСТ 9544-2015.</p>","date":"2020-07-22T13:49:51.141Z","images":["/images/news/7/n.jpg"],"imageSlider":""},{"id":6,"dateString":"8 июня 2020","titleShort":"Отгрузка партии ручных трехэксцентриковых дисковых затворов","title":"Отгрузка партии ручных трехэксцентриковых дисковых затворов Тип СТМ Д 42 и ручных шаровых кранов с плавающим шаром Тип СТМ 34","content":"<p>Состоялась отгрузка с нашего производства партии ручных трехэксцентриковых дисковых затворов из нержавеющей стали с классом герметичности «А», диаметрами от Ду25 до Ду200 и шаровых кранов так же из нержавеющей стали и стали 20 ГЛ, классом герметичности «А» и диаметрами от Ду25 до Ду100.</p><p>Данное оборудование востребовано в самых различных сферах и применимо для особо ответственных позиций на любом производстве. Продукция проста в установке, эксплуатации и обслуживании и может комплектоваться пневмо или электроприводами.</p><p>Всё оборудование перед отгрузкой проходит выходной контроль на испытательных стендах установленных на нашем производстве. Класс герметичности присваивается в соответствии с ГОСТ 9544-2015.</p>","date":"2020-06-08T13:49:51.141Z","images":["/images/news/6/n.jpg"],"imageSlider":""},{"id":5,"dateString":"7 октября 2019","title":"Мы рады представить Вам новый раздел нашего сайта","content":"<p>Одним из ключевых направлений деятельности нашей компании является проектирование, строительство и комплексная поставка систем очистки сточных вод промышленных предприятий и систем водоподготовки.</p><p>Работая в данном направлении на протяжении более 10 лет, мы непрерывно совершенствовали предлагаемые технические решения и на сегодняшний день готовы выполнить весь комплекс работ необходимый для обеспечения производственных задач любой сложности от блочно-модульных установок для очистки малых объемов воды до строительства комплекса сооружений для сложных производственных задач.</p><p>Все очистные сооружения просты в монтаже и обслуживании, обеспечивают гарантированно стабильное качество очистки, а также высокую степень энергосбережения.</p><p>Для проектных организаций мы разработали типовые решения, позволяющие сократить срок и стоимость разработки проектно-сметной документации и выполняющие все требования для прохождения государственной экспертизы.</p>","date":"2019-10-07T13:49:51.141Z","images":["/images/news/5/ob_2.jpg"],"imageSlider":""},{"id":4,"dateString":"14 августа 2017","title":"Модернизация рабочих мест","content":"<p>В связи с возросшим спросом на продукцию нашего предприятия, принято решение о модернизации специализированных рабочих мест. Были дополнительно приобретены универсальные стеллажи, а также каждое рабочее место укомплектовано индивидуальным пневмоинструментом и индивидуальными кран-балками.</p><p>Таким образом, в условиях увеличенного объема производства, на всех его этапах, гарантируемый уровень качества остается неизменным.</p>","date":"2017-08-14T13:49:51.141Z","images":["/images/news/4/n.jpg"],"imageSlider":""},{"id":3,"dateString":"10 марта 2017","title":"Гарантия качества от компании Стандарм","content":"<p>В 2016 г. запущенно в эксплуатацию оборудование дополнительного выходного контроля, обеспечивающее протоколирование результатов по стандартам ПАО \"Транснефть\", ПАО \"НК \"РОСНЕФТЬ\".</p><p>На сегодняшний день весь объем отгружаемой арматуры проходит обязательные испытания, результаты которых отображаются в паспорте на изделие, а протоколы заносятся в архивные файлы, содержащие информацию об объекте установки и о технологических параметрах эксплуатации.</p><p>Система сбора и хранения информации обеспечивает контроль и гарантирует качественную сервисную поддержку каждой отгруженной единицы.</p><p>На всех стадиях производственного процесса ООО «Стандарм» стремится к абсолютному результату!</p>","date":"2017-03-10T13:49:51.141Z","images":["/images/news/3/n.jpg"],"imageSlider":"/images/news/1/sklad1.jpg"},{"id":2,"dateString":"16 августа 2016","title":"В новый цех с новым оборудованием","content":"<p>После открытия нового производственного комплекса, наша компания поставила перед собой цель провести полномасштабную реструктуризацию имеющегося оборудования. Для этого взамен устаревшего станочного парка ООО «Стандарм» заключает договор с российским лидером по объему производства оборудования для ремонта и испытания трубопроводной арматуры ЗАО \"ПКТБА\" г.Пенза на изготовлении и поставку:<br>- стенда для гидравлических и пневматических испытаний трубопроводной арматуры DN 50-600 мм, Pmax 69МПа в горизонтальном положении;<br>- пневмогидростанции для гидравлических Pmax 75 МПа и пневматических Pmax 0,6 МПа испытаний с системой управления испытательным стендом;<br>- компьютерной измерительно-регистрирующей установки. Стенд дополнительно доукомплектован станцией оборотного водоснабжения и установкой вакуумирования.</p><p>Данное оборудование позволит нашей компании производить быстрое, качественное и высокоточное испытание трубопроводной арматуры диаметром от 50мм до 600мм с максимальным давлением до 63Мпа. Испытания проводятся:<br>- на прочность и плотность материала корпусных деталей и сварных швов, находящихся под давлением испытательной среды;<br>- на герметичность затвора;<br>- на герметичность относительно внешней среды по уплотнению подвижных и неподвижных соединений;<br>- на работоспособность.</p>","date":"2016-08-16T13:49:51.141Z","images":["/images/news/2/n1.jpg"],"imageSlider":"/images/news/1/sklad1.jpg"},{"id":1,"dateString":"26 мая 2016","title":"Открытие нового производственно-складского комплекса","content":"<p></p>","date":"2016-05-26T13:49:51.141Z","images":["/images/news/1/n1.jpg","/images/news/1/sklad1.jpg","/images/news/1/sklad2.jpg","/images/news/1/sklad3.jpg","/images/news/1/sklad4.jpg"],"imageSlider":"/images/news/1/sklad1.jpg"}]},"__N_SSG":true}